
; Houses:
[Country_Greyjoy X2CountryTemplate]
DisplayName="House Greyjoy"

[Country_Lannister X2CountryTemplate]
DisplayName="House Lannister"

[Country_Martell X2CountryTemplate]
DisplayName="House Martell"

[Country_Stark X2CountryTemplate]
DisplayName="House Stark"

[Country_Targaryen X2CountryTemplate]
DisplayName="House Targaryen"



; Groups:
[Country_Archer X2CountryTemplate]
DisplayName="ISIS"

[Country_Citadel X2CountryTemplate]
DisplayName="The Citadel"

[Country_FreeFolk X2CountryTemplate]
DisplayName="Free Folk"

[Country_LordOfLight X2CountryTemplate]
DisplayName="Lord of Light"

[Country_Whispers X2CountryTemplate]
DisplayName="House of Whispers"
